<?xml version="1.0"?>
<policyDefinitions 
    xmlns:xsd="http://www.w3.org/2001/XMLSchema"
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
    xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions"
    schemaVersion="1.0"
    revision="1.0">
  <resources minRequiredRevision="1.0" />
  <categories>
    <category name="CAT_CUSTOM" displayName="$(string.CAT_CUSTOM)" />
  </categories>
</policyDefinitions>